[
  "templater-obsidian",
  "dataview",
  "calendar",
  "quickadd",
  "obsidian-linter",
  "better-word-count",
  "cmdr",
  "obsidian-auto-link-title",
  "obsidian-meta-bind-plugin",
  "tabs",
  "folder-notes",
  "obsidian-tasks-plugin",
  "obsidian-textgenerator-plugin",
  "buttons"
]