[
  "dataview",
  "nldates-obsidian",
  "folder-note-plugin",
  "templater-obsidian",
  "quickadd",
  "better-word-count",
  "obsidian-auto-link-title",
  "obsidian-full-calendar",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "buttons",
  "customjs",
  "cm-editor-syntax-highlight-obsidian"
]